{
    "meta.title.text": "Crypolio - Легко отслеживать и управлять всеми вашими инвестициями в криптовалюту",
    "meta.description.text": "Crypolio, безопасная платформа для отслеживания и управления всеми вашими любимыми криптовалютами, включая Bitcoin, Ethereum, Litecoin и другие, все в одном удобном месте.",
    "page.home.brand.text": "криполио",
    "page.home.motto.paragraph-01.text": "Легко отслеживать и управлять всеми вашими инвестициями в криптовалюту в одном месте:",
    "page.home.motto.paragraph-02.text": "включая Bitcoin, Ethereum, Litecoin, другие альт-коины и токены.",
    "page.home.nav.btn.sign-in.text": "Войти",
    "page.home.nav.btn.sign-up.text": "Начать",
    "page.home.footer.terms.text": "Условия и положения",
    "page.home.footer.privacy.text": "Политика конфиденциальности",
    "page.home.footer.disclaimer.text": "Отказ от ответственности",
    "page.home.footer.copyright.text": "© {year} Crypolio. Все права защищены.",
    "page.home.hero.title.text": "Управление вашими цифровыми активами",
    "page.home.hero.header.accent.text": "бесперебойно и интуитивно",
    "page.home.hero.subtitle.text": "Ускорьте рост вашего портфеля",
    "page.home.hero.btn.cta.text": "Начать",
    "page.home.partners.item-00.alt.text": "Партнер биржи Coinbase",
    "page.home.partners.item-01.alt.text": "Партнер биржи Bitfinex",
    "page.home.partners.item-02.alt.text": "Партнер биржи Huobi",
    "page.home.partners.item-03.alt.text": "Партнер биржи Kraken",
    "page.home.partners.item-04.alt.text": "Партнер биржи Gemini",
    "page.home.partners.item-05.alt.text": "Партнер биржи Binance",
    "page.home.partners.item-06.alt.text": "Партнер биржи Bitstamp",
    "page.home.partners.item-07.alt.text": "Партнер биржи Kucoin",
    "page.home.automatic.subtitle.text": "Автоматические инструменты",
    "page.home.automatic.title-01.text": "Создайте бесплатный",
    "page.home.automatic.title-02.text": "аккаунт сейчас",
    "page.home.automatic.paragraph.text": "Присоединяйтесь сейчас и управляйте своими криптоактивами с легкостью! Наша пользовательски дружественная платформа следит за производительностью вашего портфеля с реальными данными рынка. Создайте бесплатный аккаунт только с вашим адресом электронной почты и паролем. Начните свою путешествие к финансовой свободе уже сегодня!",
    "page.home.automatic.list-01.text": "Аналитика",
    "page.home.automatic.list-02.text": "Обратная проверка",
    "page.home.automatic.list-03.text": "Уведомления",
    "page.home.automatic.list-04.text": "Визуализация данных",
    "page.home.automatic.list-05.text": "Безопасный кошелек",
    "page.home.automatic.list-06.text": "Динамическое распределение",
    "page.home.automatic.list-07.text": "Управление рисками",
    "page.home.automatic.list-08.text": "Множество бирж",
    "page.home.automatic.btn.cta.text": "Зарегистрироваться",
    "page.home.payment.title.text": "Безопасные платежи",
    "page.home.payment.paragraph.text": "Безопасные и надежные варианты оплаты с зашифрованными транзакциями и надежными партнерами.",
    "page.home.money.title.text": "Экономьте деньги",
    "page.home.money.paragraph.text": "Максимизируйте свои инвестиции в криптовалюту с нашими эффективными решениями по управлению портфелем.",
    "page.home.support.title.text": "Быстрая поддержка",
    "page.home.support.paragraph.text": "Быстрая и эффективная поддержка, чтобы помочь вам управлять портфелем цифровых активов с легкостью.",
    "page.home.feature.item-01.value.text": "647+",
    "page.home.feature.item-01.description.text": "Поддерживаемые биржи",
    "page.home.feature.item-02.value.text": "12k+",
    "page.home.feature.item-02.description.text": "Цифровые активы",
    "page.home.feature.item-03.value.text": "1T",
    "page.home.feature.item-03.description.text": "Рыночная капитализация",
    "page.home.feature.item-04.value.text": "100+",
    "page.home.feature.item-04.description.text": "Поддерживаемые страны",
    "page.home.tracking.title.text": "Отслеживание ваших инвестиций",
    "page.home.tracking.subtitle.text": "Инсайты",
    "page.home.tracking.paragraph-01.text": "С помощью самого передового инструмента для отслеживания портфеля криптовалют, вы можете контролировать неограниченное количество учетных записей бирж, цифровых кошельков и т.д. Будьте в курсе о ваших активах и сравните их производительность с тенденциями рынка.",
    "page.home.tracking.btn.cta.text": "Умная торговля",
    "page.home.versatility.title.text": "Поддержка нескольких активов",
    "page.home.versatility.subtitle.text": "Универсальность",
    "page.home.versatility.paragraph-01.text": "Раскройте все возможности своего портфеля с помощью нашей универсальной услуги по управлению несколькими криптовалютными активами.",
    "page.home.versatility.paragraph-02.text": "Опыт комфорта в управлении несколькими классами цифровых активов в одном месте. Торгуйте, храните и отслеживайте свои цифровые активы безопасно и эффективно.",
    "page.home.versatility.list-01.text": "Защита от убытков",
    "page.home.versatility.list-02.text": "Увеличение дохода",
    "page.home.versatility.list-03.text": "Разнообразие рисков",
    "page.home.versatility.list-04.text": "Баланс портфеля",
    "page.home.versatility.list-05.text": "Выставление на рынок",
    "page.home.versatility.list-06.text": "Выгода от тенденций",
    "page.home.versatility.btn.cta.text": "Растите портфель",
    "page.home.confidence.title.text": "Автоматизированное перераспределение",
    "page.home.confidence.subtitle.text": "Уверенность",
    "page.home.confidence.paragraph-01.text": "Максимизируйте свои доходы и минимизируйте риски с помощью нашей услуги автоматизированного перераспределения портфеля с использованием AI.",
    "page.home.confidence.paragraph-02.text": "Пусть наши алгоритмы наблюдают за рынком и настраивают ваш портфель с учетом ваших инвестиционных целей и предпочтений.",
    "page.home.confidence.list-01.text": "Лучшее управление рисками",
    "page.home.confidence.list-02.text": "Удаляет эмоции",
    "page.home.confidence.list-03.text": "Увеличение эффективности портфеля",
    "page.home.confidence.list-04.text": "Ниже торговые затраты",
    "page.home.confidence.list-05.text": "Лучшее соответствие финансовых целей",
    "page.home.confidence.list-06.text": "Лучшее управление налогами",
    "page.home.confidence.btn.cta.text": "Оптимизировать доходы",
    "page.home.get-started.title-01.text": "Начните",
    "page.home.get-started.title-02.text": "за несколько минут",
    "page.home.get-started.list-01.title.text": "Создать аккаунт",
    "page.home.get-started.list-01.paragraph.text": "Безопасно зарегистрируйтесь, используя свой адрес электронной почты и пароль. Убедитесь, мы не занимаемся спамом.",
    "page.home.get-started.list-02.title.text": "Привяжите свой банковский счет",
    "page.home.get-started.list-02.paragraph.text": "Опыт бесперебойной покупки и продажи цифровых активов без каких-либо скрытых комиссий.",
    "page.home.get-started.list-03.title.text": "Развитие инвестиций",
    "page.home.get-started.list-03.paragraph.text": "Легко отслеживайте свои инвестиции и принимайте обоснованные решения по вашим криптовалютным активам.",
    "page.disclaimer.meta.title.text": "Crypolio - Отказ от ответственности",
    "page.disclaimer.header.title.text": "Отказ от ответственности",
    "page.disclaimer.modified.title.text": "Последнее изменение: 30 января 2023 года",
    "page.disclaimer.table.title.text": "Содержание",
    "page.disclaimer.table.list-01.title.text": "Инвестиционные риски",
    "page.disclaimer.table.list-01.paragraph.text": "Инвестирование в криптовалюты несет разнообразные риски, и важно, чтобы потенциальные пользователи нашего сервиса управления портфелем криптовалют это понимали. Значение криптовалют может быть высоко нестабильным, значительно колеблясь в короткий период времени, что делает трудным предсказание их будущей динамики. Кроме того, криптовалюты не поддерживаются ни одним правительством или центральным органом, что означает, что их ценность определяется спросом и предложением на рынке и может быть подвержена колебаниям рынка и изменениям настроения инвесторов. Ценность вашего инвестиции может колебаться, и вы можете потерять часть или все свои вложенные капиталы. Наш сервис управления портфелем также может быть подвержен влиянию изменений в условиях рынка, технических сбоев и других факторов, находящихся за пределами нашего контроля. Важно, чтобы пользователи тщательно рассматривали эти риски и определяли, является ли инвестирование в криптовалюты через наш сервис управления портфелем подходящим для их целей инвестирования и уровня риска.",
    "page.disclaimer.table.list-02.title.text": "Риски управления",
    "page.disclaimer.table.list-02.paragraph.text": "При использовании сервиса управления портфелем криптовалюты важно понимать риски, связанные с этим типом стратегии. Наш сервис управления портфелем основан на алгоритмах и данных рынка, и ни одна стратегия не может гарантировать прибыль. Рынок криптовалют может быть высоко нестабильным и быстро меняющимся, и наши алгоритмы могут не всегда отражать эти изменения в достаточно быстрый срок. Важно, чтобы пользователи регулярно контролировали свои портфели и были осознанными в рисках, связанных с инвестированием в криптовалюты через нашу службу управления портфелем. Используя нашу службу, пользователи принимают на себя полную ответственность за управление своим портфелем и всеми связанными с этим рисками.",
    "page.disclaimer.table.list-03.title.text": "Без гарантии",
    "page.disclaimer.table.list-03.paragraph.text": "Наша услуга управления портфелем криптовалют предлагается на основе \"как есть\" и \"доступно\" без каких-либо гарантий любого рода. Мы не делаем никаких заявлений или гарантий любого рода, явных или подразумеваемых, относительно работы услуги или информации, содержания, материалов или продуктов, включенных на этом сайте. Вы исключительно соглашаетесь, что ваше использование нашей услуги подвергается риску и вы несете ответственность за управление своим портфелем и любыми связанными с ним рисками. Мы не гарантируем точность или полноту предоставленной информации, и не несем ответственности за любые ошибки или пропуски, или за результаты, полученные в результате использования такой информации. Сервис может быть подвержен ограничениям, задержкам и другим проблемам, связанным с использованием Интернета и электронной коммуникации. Мы не несем ответственности за любые задержки, сбои в доставке или другие повреждения, вызванные такими проблемами.",
    "page.disclaimer.table.list-04.title.text": "Ограничение ответственности",
    "page.disclaimer.table.list-04.paragraph.text": "Мы не несем ответственности за любые потери или ущерб, в том числе косвенные или косвенные потери или ущерб, или любые потери или ущерб вследствие потери данных или прибыли, вытекающей из использования нашей услуги управления портфелем.",
    "page.disclaimer.table.list-05.title.text": "Изменения в Отказе от ответственности",
    "page.disclaimer.table.list-05.paragraph.text": "Мы зарезервировали право, по своему усмотрению, изменять или заменять данное Отказ от ответственности в любое время. Любые изменения вступят в силу сразу после публикации обновленного Отказа от ответственности на нашем сайте. Ваше продолжительное использование нашей услуги управления портфелем после публикации любых изменений является принятием этих изменений. Если вы не согласны с какой-либо частью данного Отказа от ответственности, пожалуйста, немедленно прекратите использование нашего сервиса. Он ваша ответственность регулярно проверять эту страницу, чтобы определить, были ли какие-либо изменения в данном Отказе от ответственности и держаться в курсе наших политик.",
    "page.privacy.meta.title.text": "Crypolio - Политика конфиденциальности",
    "page.privacy.header.title.text": "Политика конфиденциальности",
    "page.privacy.modified.title.text": "Последнее изменение: 30 января 2023 года",
    "page.privacy.description.text": "Crypolio, предоставляющий услуги управления портфелем криптовалют, заинтересован в защите конфиденциальности информации наших клиентов. Эта Политика конфиденциальности описывает, как мы собираем, используем и защищаем личную информацию наших пользователей.",
    "page.privacy.table.title.text": "Содержание",
    "page.privacy.table.list-01.title.text": "Сбор персональных данных",
    "page.privacy.table.list-01.paragraph.text": "Мы собираем персональную информацию от клиентов при их регистрации на наши услуги, такую как их имя, адрес электронной почты и финансовую информацию. Эта информация используется для предоставления наших услуг, обработки платежей и общения с клиентами.",
    "page.privacy.table.list-02.title.text": "Личная информация",
    "page.privacy.table.list-02.paragraph.text": "Мы используем личную информацию, собранную от клиентов, следующих целей:",
    "page.privacy.table.list-02.paragraph-01.text": "Чтобы предоставлять и управлять нашими услугами",
    "page.privacy.table.list-02.paragraph-02.text": "Чтобы обрабатывать платежи и транзакции",
    "page.privacy.table.list-02.paragraph-03.text": "Чтобы соответствовать законным и регуляторным требованиям",
    "page.privacy.table.list-02.paragraph-04.text": "Чтобы общаться с клиентами по поводу их аккаунта и услуг",
    "page.privacy.table.list-03.title.text": "Защита аккаунта",
    "page.privacy.table.list-03.paragraph.text": "Мы серьезно относимся к защите личной информации наших клиентов и внедрили соответствующие меры безопасности для защиты собранной информации. Это включает использование безопасных серверов, шифрование конфиденциальной информации и регулярный обзор наших мер безопасности.",
    "page.privacy.table.list-04.title.text": "Раскрытие данных пользователей",
    "page.privacy.table.list-04.paragraph.text": "Мы не делимся личной информацией наших клиентов с третьими сторонами, за исключением случаев, когда это необходимо для предоставления наших услуг или в соответствии с требованиями закона.",
    "page.privacy.table.list-05.title.text": "Конфиденциальные детали",
    "page.privacy.table.list-05.paragraph.text": "Клиенты имеют право получить доступ и обновить свою персональную информацию в любое время. Они могут это сделать, войдя в свой аккаунт или связавшись с нами напрямую.",
    "page.privacy.table.list-06.title.text": "Изменения в Политике конфиденциальности",
    "page.privacy.table.list-06.paragraph.text": "Мы можем обновлять эту Политику конфиденциальности время от времени, чтобы отразить изменения в наших практиках конфиденциальности. Мы уведомим клиентов о значительных изменениях через наш веб-сайт или электронную почту.",
    "page.privacy.table.list-07.title.text": "Контактная информация",
    "page.privacy.table.list-07.paragraph.text": "Если у вас есть какие-либо вопросы или проблемы с нашей Политикой конфиденциальности или с личной информацией, которую мы собираем, пожалуйста, свяжитесь с нами по адресу {email}.",
    "page.terms.meta.title.text": "Crypolio - Условия и положения",
    "page.terms.header.title.text": "Условия и положения",
    "page.terms.modified.title.text": "Последнее изменение: 30 января 2023",
    "page.terms.description-01.text": "Добро пожаловать в Crypolio! Это соглашение является договором между вами и Crypolio, Inc. и относится к использованию услуги по управлению портфелем Crypolio и любых связанных с ним продуктов и услуг (в совокупности называемые «Услуги Crypolio» или «Услугой»). Это соглашение влияет на ваши права, и вы должны тщательно его прочитать.",
    "page.terms.description-02.text": "Мы призываем вас распечатать Соглашение или скопировать его на жесткий диск вашего компьютера для вашей ссылки. Для получения дополнительной информации об услуге и том, как она работает, также смотрите Центр помощи Crypolio. В этом Соглашении слова \"вы\" или \"ваш\" означают любого человека или юридического лица, использующего услугу («Пользователи»). Если не указано иное, то слова «Crypolio», «мы» или «наши» в совокупности обозначают Crypolio, Inc. и ее дочерние компании, подразделения, директоров, служащих, сотрудников, агентов и подрядчиков.",
    "page.terms.description-03.text": "Путем доступа к любой части веб-сайта Crypolio или использования услуги, вы соглашаетесь подчиняться условиям, изложенным ниже. ВЫ СОГЛАШАЕТЕСЬ, ЧТО ПРОЧИТАЛИ, ПОНЯЛИ И СОГЛАСНЫ ПРИНЯТЬ УСЛОВИЯ ЭТОГО СОГЛАШЕНИЯ, ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ Crypolio И ЛЮБЫХ ДОКУМЕНТОВ, ВКЛЮЧЕННЫХ ПУТЕМ ССЫЛКИ, И ВЫ СОГЛАШАЕТЕСЬ, ЧТО НАМЕРЕНЫ ЗАКЛЮЧИТЬ ДЕЙСТВИТЕЛЬНЫЙ ДОГОВОР; И ЧТО ЭТО ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ СЧИТАЕТСЯ «ПИСЬМОМ, ПОДПИСАННЫМ ВАМИ» ПОД ЛЮБЫМ ПРИМЕНИМЫМ ЗАКОНОДАТЕЛЬСТВОМ ИЛИ РЕГУЛЯЦИЕЙ. Любые права, не явно предоставленные здесь, зарезервированы Crypolio, Inc. Это соглашение пользователя подлежит изменению Crypolio без предварительного уведомления (если такое уведомление не требуется законом), путем размещения измененного соглашения на веб-сайте Crypolio",
    "page.terms.table.title.text": "Содержание",
    "page.terms.table.list-01.title.text": "Определения",
    "page.terms.table.list-01.paragraph-01.text": "\"Пользователь\" относится к любому индивидуальному лицу или юридическому лицу, получающему доступ или использующему услугу.",
    "page.terms.table.list-01.paragraph-02.text": "\"Портфель\" относится к коллекции активов криптовалюты, управляемой услугой в интересах пользователя.",
    "page.terms.table.list-01.paragraph-03.text": "\"Поставщик услуг\" относится к лицу или индивидуальному, предлагающему услугу.",
    "page.terms.table.list-02.title.text": "Описание услуги",
    "page.terms.table.list-02.paragraph.text": "Сервис предоставляет пользователю платформу для управления его портфелем криптовалют. Поставщик услуг будет прилагать коммерчески обоснованные усилия для выполнения сделок, распределения активов и предоставления отчетов о портфеле на основе инвестиционных целей и готовности к риску пользователя.",
    "page.terms.table.list-03.title.text": "Ответственность пользователя",
    "page.terms.table.list-03.paragraph-01.text": "Пользователь несет полную ответственность за любые налоговые последствия, возникающие из использования Сервиса.",
    "page.terms.table.list-03.paragraph-02.text": "Пользователь несет полную ответственность за то, чтобы использование услуги соответствовало всем применимым законам и нормативным актам.",
    "page.terms.table.list-03.paragraph-03.text": "Пользователь несет полную ответственность за все убытки, понесенные в его портфеле, за исключением случаев грубой неосторожности или умышленного недобросовестного поведения услужившей стороны.",
    "page.terms.table.list-04.title.text": "Наша ответственность",
    "page.terms.table.list-04.paragraph-01.text": "Поставщик услуг будет содержать соответствующие меры безопасности для защиты портфеля пользователя от несанкционированного доступа или кражи.",
    "page.terms.table.list-04.paragraph-02.text": "Поставщик услуг не будет нести ответственность за любые потери, понесенные Пользователем в результате колебаний рынка или других факторов, которые находятся вне его контроля.",
    "page.terms.table.list-04.paragraph-03.text": "Поставщик услуг будет использовать все разумные усилия, чтобы выполнять сделки, распределять активы и предоставлять отчеты по портфелю в соответствии с инвестиционными целями и уровнем риска Пользователя.",
    "page.terms.table.list-05.title.text": "Комиссии и условия оплаты",
    "page.terms.table.list-05.paragraph-01.text": "Пользователь будет взиматься ежемесячная комиссия за использование услуги, как согласовано между Пользователем и Поставщиком услуг.",
    "page.terms.table.list-05.paragraph-02.text": "Пользователь соглашается предоставить Поставщику услуг необходимую власть для списания согласованной комиссии с выбранного метода оплаты Пользователя.",
    "page.terms.table.list-06.title.text": "Расторжение",
    "page.terms.table.list-06.paragraph-01.text": "Любая из сторон может расторгнуть это соглашение в любое время с письменным уведомлением другой стороне.",
    "page.terms.table.list-06.paragraph-02.text": "После расторжения этого соглашения, Поставщик услуг в кратчайшие сроки вернет все оставшиеся активы в портфеле Пользователя Пользователю.",
    "page.terms.table.list-07.title.text": "Изменения",
    "page.terms.table.list-07.paragraph-01.text": "Поставщик услуг зарезервировал право изменять эти условия в любое время и предоставит Пользователю письменное уведомление о любых таких изменениях.",
    "page.terms.table.list-07.paragraph-02.text": "Продолжение Пользователем использования Услуг после даты вступления в силу любых изменений является их принятием измененных условий.",
    "page.terms.table.list-08.title.text": "Применимое законодательство",
    "page.terms.table.list-08.paragraph.text": "",
    "page.terms.table.list-09.title.text": "Отказ от ответственности",
    "page.terms.table.list-09.paragraph.text": "",
    "page.terms.table.list-10.title.text": "Контактная информация",
    "page.terms.table.list-10.paragraph.text": ""
}
