{
    "meta.title.text": "Crypolio - Fácilmente rastrea y gestiona todas tus inversiones en criptomonedas",
    "meta.description.text": "Crypolio, la plataforma segura para el seguimiento y la gestión de todas tus criptomonedas favoritas, incluyendo Bitcoin, Ethereum, Litecoin y más, todo en un solo lugar conveniente.",
    "page.home.brand.text": "crypolio",
    "page.home.motto.paragraph-01.text": "Fácilmente rastrea y gestiona todas tus inversiones en criptomonedas en un solo lugar:",
    "page.home.motto.paragraph-02.text": "incluyendo Bitcoin, Ethereum, Litecoin, otras monedas alternativas y tokens.",
    "page.home.nav.btn.sign-in.text": "Iniciar sesión",
    "page.home.nav.btn.sign-up.text": "Comienza",
    "page.home.footer.terms.text": "Términos y condiciones",
    "page.home.footer.privacy.text": "Política de privacidad",
    "page.home.footer.disclaimer.text": "Descargo de responsabilidad",
    "page.home.footer.copyright.text": "© {year} Crypolio. Todos los derechos reservados.",
    "page.home.hero.title.text": "Administre sus activos digitales",
    "page.home.hero.header.accent.text": "sin problemas e intuitivamente",
    "page.home.hero.subtitle.text": "Acelera el crecimiento de tu cartera",
    "page.home.hero.btn.cta.text": "Comienza",
    "page.home.partners.item-00.alt.text": "Socio de la bolsa Coinbase",
    "page.home.partners.item-01.alt.text": "Socio de la bolsa Bitfinex",
    "page.home.partners.item-02.alt.text": "Socio de la bolsa Huobi",
    "page.home.partners.item-03.alt.text": "Socio de la bolsa Kraken",
    "page.home.partners.item-04.alt.text": "Socio de la bolsa Gemini",
    "page.home.partners.item-05.alt.text": "Socio de la bolsa Binance",
    "page.home.partners.item-06.alt.text": "Socio de la bolsa Bitstamp",
    "page.home.partners.item-07.alt.text": "Socio de la bolsa Kucoin",
    "page.home.automatic.subtitle.text": "Herramientas automáticas",
    "page.home.automatic.title-01.text": "Crea una cuenta",
    "page.home.automatic.title-02.text": "gratis hoy",
    "page.home.automatic.paragraph.text": "Únete ahora y gestiona tus activos criptográficos con facilidad. Nuestra plataforma fácil de usar rastrea el rendimiento de tu cartera con datos de mercado en tiempo real. Crea una cuenta gratuita con solo tu correo electrónico y contraseña. ¡Comienza tu camino hacia la libertad financiera hoy!",
    "page.home.automatic.list-01.text": "Análisis",
    "page.home.automatic.list-02.text": "Pruebas retroactivas",
    "page.home.automatic.list-03.text": "Notificaciones",
    "page.home.automatic.list-04.text": "Visualización de datos",
    "page.home.automatic.list-05.text": "Billetera segura",
    "page.home.automatic.list-06.text": "Asignación dinámica",
    "page.home.automatic.list-07.text": "Gestión de riesgos",
    "page.home.automatic.list-08.text": "Múltiples intercambios",
    "page.home.automatic.btn.cta.text": "Regístrate",
    "page.home.payment.title.text": "Pago seguro",
    "page.home.payment.paragraph.text": "Opciones de pago seguras y confiables con transacciones encriptadas y socios de confianza.",
    "page.home.money.title.text": "Ahorre dinero",
    "page.home.money.paragraph.text": "Maximiza tus inversiones en criptomonedas con nuestras soluciones de gestión de cartera efectivas en costos.",
    "page.home.support.title.text": "Soporte rápido",
    "page.home.support.paragraph.text": "Soporte rápido y eficiente para ayudarte a gestionar tu cartera de activos digitales con facilidad.",
    "page.home.feature.item-01.value.text": "647+",
    "page.home.feature.item-01.description.text": "Intercambios compatibles",
    "page.home.feature.item-02.value.text": "12k+",
    "page.home.feature.item-02.description.text": "Activos digitales",
    "page.home.feature.item-03.value.text": "1T",
    "page.home.feature.item-03.description.text": "Capitalización de mercado",
    "page.home.feature.item-04.value.text": "100+",
    "page.home.feature.item-04.description.text": "Países compatibles",
    "page.home.tracking.title.text": "Rastrea tus inversiones",
    "page.home.tracking.subtitle.text": "Insight",
    "page.home.tracking.paragraph-01.text": "Con la herramienta de seguimiento de cartera de criptomonedas más avanzada, puedes monitorear un número ilimitado de cuentas de intercambio, billeteras digitales y más. Mantente informado sobre tus tenencias y compara su desempeño con las tendencias del mercado.",
    "page.home.tracking.btn.cta.text": "Comercia inteligente",
    "page.home.versatility.title.text": "Soporte Multiactivo",
    "page.home.versatility.subtitle.text": "Versatilidad",
    "page.home.versatility.paragraph-01.text": "Desbloquea el potencial completo de tu cartera con nuestro versátil servicio multiactivo de criptomonedas.",
    "page.home.versatility.paragraph-02.text": "Experimenta la comodidad de gestionar múltiples clases de activos digitales en un solo lugar. Comercia, almacena y rastrea tus activos digitales de manera segura y eficiente.",
    "page.home.versatility.list-01.text": "Cubre pérdidas",
    "page.home.versatility.list-02.text": "Aumenta los rendimientos",
    "page.home.versatility.list-03.text": "Diversifica el riesgo",
    "page.home.versatility.list-04.text": "Equilibra la cartera",
    "page.home.versatility.list-05.text": "Exponerse al mercado",
    "page.home.versatility.list-06.text": "Capitalizar tendencias",
    "page.home.versatility.btn.cta.text": "Desarrolla tu Cartera",
    "page.home.confidence.title.text": "Reequilibrado automatizado",
    "page.home.confidence.subtitle.text": "Confianza",
    "page.home.confidence.paragraph-01.text": "Maximice sus ganancias y minimice su riesgo con nuestro servicio de reequilibrio automatizado de carteras impulsado por IA.",
    "page.home.confidence.paragraph-02.text": "Deje que nuestros algoritmos monitoreen el mercado y ajusten su cartera para alinearse con sus objetivos e intereses de inversión.",
    "page.home.confidence.list-01.text": "Mejor gestión del riesgo",
    "page.home.confidence.list-02.text": "Elimina las emociones",
    "page.home.confidence.list-03.text": "Eficiencia de cartera aumentada",
    "page.home.confidence.list-04.text": "Menores costos de comercio",
    "page.home.confidence.list-05.text": "Mejor alineación de objetivos financieros",
    "page.home.confidence.list-06.text": "Mejor gestión fiscal",
    "page.home.confidence.btn.cta.text": "Optimizar ganancias",
    "page.home.get-started.title-01.text": "Comience",
    "page.home.get-started.title-02.text": "en unos minutos",
    "page.home.get-started.list-01.title.text": "Crear una cuenta",
    "page.home.get-started.list-01.paragraph.text": "Regístrese de manera segura con su dirección de correo electrónico y contraseña, descanse tranquilo, no participamos en el correo no deseado.",
    "page.home.get-started.list-02.title.text": "Vincular su cuenta bancaria",
    "page.home.get-started.list-02.paragraph.text": "Experimente una compra y venta sin problemas de activos digitales sin cargos ocultos.",
    "page.home.get-started.list-03.title.text": "Crecer sus inversiones",
    "page.home.get-started.list-03.paragraph.text": "Rastree fácilmente sus inversiones y tome decisiones informadas sobre sus tenencias de criptomonedas.",
    "page.disclaimer.meta.title.text": "Crypolio - Renuncia de responsabilidad",
    "page.disclaimer.header.title.text": "Renuncia de responsabilidad",
    "page.disclaimer.modified.title.text": "Última modificación: 30 de enero de 2023",
    "page.disclaimer.table.title.text": "Tabla de contenidos",
    "page.disclaimer.table.list-01.title.text": "Riesgos de inversión",
    "page.disclaimer.table.list-01.paragraph.text": "Invertir en criptomonedas conlleva una variedad de riesgos, y es importante que los posibles usuarios de nuestro servicio de gestión de carteras de criptomonedas comprendan estos riesgos. Los valores de las criptomonedas pueden ser altamente volátiles, fluctuando ampliamente en un corto período de tiempo, lo que hace difícil predecir su desempeño futuro. Además, las criptomonedas no están respaldadas por ningún gobierno ni autoridad central, lo que significa que su valor está determinado por la oferta y la demanda del mercado y puede estar sujeto a fluctuaciones del mercado y cambios en el sentimiento de los inversores. El valor de su inversión puede fluctuar, y puede perder algunos o todos sus capitales invertidos. Nuestro servicio de gestión de carteras también puede verse afectado por los cambios en las condiciones del mercado, los fallos tecnológicos y otros factores fuera de nuestro control. Es importante que los usuarios consideren cuidadosamente estos riesgos y determinen si invertir en criptomonedas a través de nuestro servicio de gestión de carteras es adecuado para sus objetivos de inversión y tolerancia al riesgo.",
    "page.disclaimer.table.list-02.title.text": "Riesgos de gestión",
    "page.disclaimer.table.list-02.paragraph.text": "Al utilizar un servicio de gestión de cartera de criptomonedas, es importante entender los riesgos asociados con este tipo de estrategia. Nuestro servicio de gestión de cartera se basa en algoritmos y datos del mercado, y ninguna estrategia puede garantizar una ganancia. El mercado de criptomonedas puede ser altamente volátil y cambiante rápidamente, y nuestros algoritmos pueden no reflejar siempre estos cambios de manera oportuna. Es importante que los usuarios monitoreen regularmente sus carteras y estén conscientes de los riesgos involucrados en invertir en criptomonedas a través de nuestro servicio de gestión de cartera. Al utilizar nuestro servicio, los usuarios aceptan que son responsables únicamente de la gestión de su cartera y de cualquier riesgo asociado.",
    "page.disclaimer.table.list-03.title.text": "Sin Garantía",
    "page.disclaimer.table.list-03.paragraph.text": "Nuestro servicio de gestión de cartera de criptomonedas se ofrece en una base de \"tal cual\" y \"disponible\", sin garantías de ningún tipo. No hacemos representaciones o garantías de ningún tipo, expresas o implícitas, sobre la operación del servicio o la información, contenido, materiales o productos incluidos en este sitio. Usted acepta expresamente que su uso de nuestro servicio es bajo su propio riesgo. No garantizamos la precisión o integridad de cualquier información proporcionada y no nos hacemos responsables de errores o omisiones o de los resultados obtenidos del uso de dicha información. El servicio puede estar sujeto a limitaciones, retrasos y otros problemas inherentes al uso de internet y las comunicaciones electrónicas. No somos responsables de retrasos, fallos de entrega u otros daños resultantes de tales problemas.",
    "page.disclaimer.table.list-04.title.text": "Limitación de responsabilidad",
    "page.disclaimer.table.list-04.paragraph.text": "En ningún caso seremos responsables de cualquier pérdida o daño, incluyendo sin limitación a pérdida o daño indirecto o consecuente, o cualquier pérdida o daño resultante de la pérdida de datos o ganancias surgidas del uso de nuestro servicio de gestión de carteras.",
    "page.disclaimer.table.list-05.title.text": "Cambios en el descargo de responsabilidad",
    "page.disclaimer.table.list-05.paragraph.text": "Nos reservamos el derecho, a nuestra sola discreción, de modificar o reemplazar este Descargo de responsabilidad en cualquier momento. Cualquier cambio será efectivo inmediatamente después de publicar el Descargo de responsabilidad actualizado en nuestro sitio web. Su uso continuo de nuestro servicio de gestión de cartera después de la publicación de cualquier cambio constituye la aceptación de esos cambios. Si no está de acuerdo con alguna parte de este Descargo de responsabilidad, por favor, deje de usar nuestro servicio de inmediato. Es su responsabilidad revisar regularmente esta página para determinar si se han producido cambios en este Descargo de responsabilidad y estar informado de nuestras políticas.",
    "page.privacy.meta.title.text": "Crypolio - Política de privacidad",
    "page.privacy.header.title.text": "Política de privacidad",
    "page.privacy.modified.title.text": "Última modificación: 30 de enero de 2023",
    "page.privacy.description.text": "Crypolio, servicios de gestión de carteras de criptomonedas, se compromete a proteger la privacidad de la información de nuestros clientes. Esta política de privacidad describe cómo recopilamos, usamos y protegemos la información personal de nuestros usuarios.",
    "page.privacy.table.title.text": "Tabla de contenido",
    "page.privacy.table.list-01.title.text": "Recopilación de Datos Personales",
    "page.privacy.table.list-01.paragraph.text": "Recopilamos información personal de los clientes cuando se inscriben en nuestros servicios, como su nombre, dirección de correo electrónico e información financiera. Esta información se utiliza para brindar nuestros servicios, procesar pagos y comunicarse con los clientes.",
    "page.privacy.table.list-02.title.text": "Información Personal",
    "page.privacy.table.list-02.paragraph.text": "Usamos la información personal recopilada de los clientes con los siguientes propósitos:",
    "page.privacy.table.list-02.paragraph-01.text": "Para proporcionar y gestionar nuestros servicios",
    "page.privacy.table.list-02.paragraph-02.text": "Para procesar pagos y transacciones",
    "page.privacy.table.list-02.paragraph-03.text": "Para cumplir con requisitos legales y reguladores",
    "page.privacy.table.list-02.paragraph-04.text": "Para comunicarse con los clientes sobre su cuenta y servicios",
    "page.privacy.table.list-03.title.text": "Protección de cuentas",
    "page.privacy.table.list-03.paragraph.text": "Tomamos en serio la protección de la información personal de nuestros clientes y hemos implementado medidas de seguridad apropiadas para proteger la información que recopilamos. Esto incluye el uso de servidores seguros, la encriptación de información sensible y la revisión regular de nuestras medidas de seguridad.",
    "page.privacy.table.list-04.title.text": "Divulgación de los datos del usuario",
    "page.privacy.table.list-04.paragraph.text": "No compartimos la información personal de nuestros clientes con terceros, excepto cuando sea necesario para brindar nuestros servicios o según lo exigido por la ley.",
    "page.privacy.table.list-05.title.text": "Detalles confidenciales",
    "page.privacy.table.list-05.paragraph.text": "Los clientes tienen derecho a acceder y actualizar su información personal en cualquier momento. Pueden hacerlo iniciando sesión en su cuenta o comunicándose con nosotros directamente.",
    "page.privacy.table.list-06.title.text": "Cambios en la Política de privacidad",
    "page.privacy.table.list-06.paragraph.text": "Podemos actualizar esta Política de privacidad de vez en cuando para reflejar cambios en nuestras prácticas de privacidad. Notificaremos a los clientes cualquier cambio significativo a través de nuestro sitio web o por correo electrónico.",
    "page.privacy.table.list-07.title.text": "Información de contacto",
    "page.privacy.table.list-07.paragraph.text": "Si tienes alguna pregunta o inquietud sobre nuestra Política de privacidad o la información personal que recogemos, por favor contáctanos en {email}.",
    "page.terms.meta.title.text": "Crypolio - Términos y Condiciones",
    "page.terms.header.title.text": "Términos y Condiciones",
    "page.terms.modified.title.text": "Última modificación: 30 de enero de 2023",
    "page.terms.description-01.text": "¡Bienvenido a Crypolio! Este Acuerdo es un contrato entre usted y Crypolio, Inc. y se aplica a su uso del servicio de cartera de Crypolio y cualquier producto y servicio relacionado (colectivamente los \"Servicios de Crypolio\" o \"Servicio\"). Este Acuerdo afecta sus derechos y debería leerlo cuidadosamente.",
    "page.terms.description-02.text": "Te animamos a imprimir el acuerdo o copiarlo en el disco duro de tu computadora para tenerlo como referencia. Para obtener información adicional sobre el servicio y cómo funciona, también consulta el Centro de ayuda de Crypolio. En este acuerdo, \"tú\" o \"tu\" significa cualquier persona o entidad que utilice el servicio (\"usuarios\"). A menos que se indique lo contrario, \"Crypolio\", \"nosotros\" o \"nuestro\" se referirá colectivamente a Crypolio, Inc. y sus filiales, afiliados, directores, oficiales, empleados, agentes y contratistas.",
    "page.terms.description-03.text": "Al acceder a cualquier parte del sitio web de Crypolio o al usar el servicio, acepta estar sujeto a los términos y condiciones establecidos a continuación. USTED ACEPTA QUE HA LEÍDO, ENTENDIDO Y ACEPTADO LOS TÉRMINOS Y CONDICIONES DE ESTE ACUERDO, LA POLÍTICA DE PRIVACIDAD DE CRYPOLIO Y CUALESQUIERA DOCUMENTOS INCORPORADOS POR REFERENCIA Y USTED ACEPTA QUE TIENE LA INTENCIÓN DE FORMAR UN CONTRATO LEGALMENTE VINCULANTE; Y QUE ESTE ACUERDO DE USUARIO CONSTITUYE \"UNA ESCRITURA FIRMADA POR USTED\" BAJO CUALQUIER LEY O REGLAMENTO APLICABLE. Cualquier derecho no otorgado expresamente aquí está reservado por Crypolio, Inc. Este Acuerdo de Usuario está sujeto a cambios por parte de Crypolio sin previo aviso (a menos que se requiera previo aviso por ley), mediante la publicación del acuerdo revisado en el sitio web de Crypolio.",
    "page.terms.table.title.text": "Tabla de contenido",
    "page.terms.table.list-01.title.text": "Definiciones",
    "page.terms.table.list-01.paragraph-01.text": "\"Usuario\" se refiere a cualquier persona o entidad que acceda o utilice el servicio.",
    "page.terms.table.list-01.paragraph-02.text": "\"Cartera\" se refiere a la colección de activos de criptomonedas gestionados por el servicio en nombre del usuario.",
    "page.terms.table.list-01.paragraph-03.text": "\"Proveedor de servicios\" se refiere a la entidad o individuo que ofrece el servicio.",
    "page.terms.table.list-02.title.text": "Descripción del servicio",
    "page.terms.table.list-02.paragraph.text": "El servicio proporciona al usuario una plataforma para la gestión de su cartera de criptomonedas. El proveedor de servicios utilizará esfuerzos comercialmente razonables para ejecutar operaciones de compra-venta, asignar activos y proporcionar informes de cartera en base a los objetivos de inversión y el perfil de riesgo del usuario.",
    "page.terms.table.list-03.title.text": "Responsabilidad del usuario",
    "page.terms.table.list-03.paragraph-01.text": "El usuario es el único responsable de cualquier implicación fiscal que surja de su uso del servicio.",
    "page.terms.table.list-03.paragraph-02.text": "El usuario es el único responsable de garantizar que su uso del servicio sea conforme con todas las leyes y regulaciones aplicables.",
    "page.terms.table.list-03.paragraph-03.text": "El usuario es el único responsable de cualquier pérdida incurrida en su cartera, excepto en casos de negligencia grave o mala conducta intencional por parte del proveedor de servicios.",
    "page.terms.table.list-04.title.text": "Nuestra Responsabilidad",
    "page.terms.table.list-04.paragraph-01.text": "El Proveedor del Servicio mantendrá medidas de seguridad adecuadas para proteger el Portafolio del Usuario de acceso no autorizado o robo.",
    "page.terms.table.list-04.paragraph-02.text": "El Proveedor del Servicio no será responsable de las pérdidas incurridas por el Usuario como resultado de las fluctuaciones del mercado u otros factores fuera de su control.",
    "page.terms.table.list-04.paragraph-03.text": "El Proveedor del Servicio utilizará esfuerzos comercialmente razonables para ejecutar operaciones de compraventa, asignar activos y proporcionar informes de cartera de acuerdo con los objetivos de inversión y la tolerancia al riesgo del Usuario.",
    "page.terms.table.list-05.title.text": "Tarifas y términos de pago",
    "page.terms.table.list-05.paragraph-01.text": "El usuario será cobrado una tarifa mensual por el uso del Servicio, según lo acordado por el usuario y el proveedor de servicios.",
    "page.terms.table.list-05.paragraph-02.text": "El usuario acepta proporcionar al proveedor de servicios la autoridad necesaria para débitar la tarifa acordada desde el método de pago designado por el usuario.",
    "page.terms.table.list-06.title.text": "Finalización",
    "page.terms.table.list-06.paragraph-01.text": "Cualquiera de las partes puede dar por terminado este acuerdo en cualquier momento con un aviso escrito a la otra parte.",
    "page.terms.table.list-06.paragraph-02.text": "Tras la finalización de este acuerdo, el proveedor del servicio devolverá rápidamente cualquier activo restante en el portafolio del usuario al usuario.",
    "page.terms.table.list-07.title.text": "Modificaciones",
    "page.terms.table.list-07.paragraph-01.text": "El Proveedor del Servicio se reserva el derecho a modificar estos términos y condiciones en cualquier momento y proporcionará aviso por escrito al Usuario de cualquier modificación.",
    "page.terms.table.list-07.paragraph-02.text": "El uso continuo del Servicio por parte del Usuario después de la fecha efectiva de cualquier modificación constituye su aceptación de los términos y condiciones modificados.",
    "page.terms.table.list-08.title.text": "Ley que rige",
    "page.terms.table.list-08.paragraph.text": "",
    "page.terms.table.list-09.title.text": "Renuncia de responsabilidad",
    "page.terms.table.list-09.paragraph.text": "",
    "page.terms.table.list-10.title.text": "Información de contacto",
    "page.terms.table.list-10.paragraph.text": ""
}
